{
    "question4": [
      "광운대학교 - 본교에 지원하게 된 동기와 입학 후 학업계획 및 향후 진로계획에 대해서 구체적으로 기술해주시기 바랍니다.(1000자 이내)",
      "국민대학교 - 전공 지원동기와 고등학교 재학 기간 중 지원 분야의 진로탐색을 위해 도전한 경험에 대해 기술해 주시기 바랍니다.(1000자 이내)",
      "숭실대학교 - 지원 동기와 대학 입학 후 학업 계획 및 향후 진로계획에 대해 기술해 주시기 바랍니다.(1000자 이내)",
      "서울대학교 - 고등학교 재학 기간 또는 최근 3년간 읽었던 책 중 자신에게 가장 큰 영향을 준 책을 3권 이내로 선정하고 그이유을 기술하세요.(도서당500자,총1.500자)",
      "단국대학교 - 지원학과와 관련하여 자신이 가지고 있는 학업능력이나 끼(재능), 관심, 열정 등에 대하여 기술해 주시기 바랍니다. (1,000자 이내)",
      "세종대학교 -  대학입학 후 학업계획과 향후 진로 계획에 대해 기술하세요.(500자 이내)",
      "숙명여대학교 -  지원동기와 지원 분야의 진로계획을 적고, 이를 위해 어떠한 노력과 준비를 해왔는지 기술해주시기 바랍니다. 단 진로계획을 위한 노력과 준비는 교내 활동을 중심으로 작성하며, 교외활동 중 학교장의 허락을 받고 참여한 활동은 참여가능합니다.(띄어쓰기 포함 1000자 이내)",
      "연세대학교 - 고등학교 재학기간 중 진로 선택을 위해 노력한 과정 또는 개인적인 어려움이나 좌절을 극복한 과정을 사례를 들어 구체적으로 기술해 주시기 바랍니다.",
      "가톨릭대학교 - 지원 동기 및 앞으로의 진로계획을 구체적으로 기술해 주시기 바랍니다. (1000자 이내)",
      "경기대학교 - 자신의 성장과정과 경기대학교 지원동기를 기술해 주시기 바랍니다. (1000자 이내)",
      "경희대학교 -  지원자의 교육환경(가족, 학교, 지역. 등)이 성장과정에 미친 영향과 지원학과에 지원한동기, 입학 후 학업(진로)계획에 대해 기술하세요(1500자 이내)",
      "덕성여자대학교 - 자신이 목표한 꿈을 이루기 위해 중요하게 생각하고 추진해야 할 사항을 나의 장점 활용과단점 보완 측면에서 기술해주시기 바랍니다. (1000자 이내)",
      "동국대학교 - 동국대학교에 지원하게 된 동기와 대학 입학 후 학업계획 및 향후 진로 계획에 대해기술하세요. (1000자 이내)",
      "명지대학교 - 지원 동기와 입학 후 학업계획 및 대학 졸업 후 인생목표에 대하여 기술해 주시기바랍니다. (1000자 이내)",
      "삼육대학교 - 대학 입학 후 학업 계획과 진로 계획에 대해 기술해 주시기 바랍니다. (1000자 이내)",
      "서강대학교 -  아래의 주제를 선택하여 자유롭게 기술하시오(복수 선택 가능, 총 1,000자 이내).□ 지원자의 환경(가정, 학교, 지역, 국가 등)적 특성이 지원자의 삶에 미친 영향□ 최근 3년 간 지원자의 개인적 관심 또는 역량계발에 대한 경험적 사례□ 기타(자유롭게 주제를 정하여 기술)1,00자 이내(띄어쓰기 및 문장부호 포함)",
      "서울과학기술대학교 - 고등학교 재학기간 중 모집단위와 관련된 노력(교과 및 비교과)을 중심으로 본교가 귀지원자를 선발해야 하는 이유를 기술해 주시기 바랍니다. (1000자 이내)",
      "성균관대학교 - 고른기회선발 대상자에 해당하는 경우, 본인의 성장환경과 경험이 가치관 형성에 미친 영향을 기술해주시기 바랍니다(1,000 이내).※ 고른기회선발 대상자: 사회공헌자(독립유공자, 국가유공자), 지역균형선발 대상자(농어촌지역 출신),기회균등선발 대상자(저소득층, 장애인등 특수교육대상자), 특성화고 졸업자",
        "가천대학교 - 지원동기와 지원분야의 진로계획을 위해 고등학교 재학기간 중 어떤 노력과 준비를 해왔는지 기술해 주시기 바랍니다(띄어쓰기 포함하여 1,000자 이내).",
        "명지대학교 - 지원 동기와 대학 입학 후 학업 계획 및 인생목표에 대하여 기술해 주시기 바랍니다.(1000자 이내)",
        "한국산업기술대학교 - 1, 2, 3번 문항을 통해 작성하지 못한 내용이 있다면 아래의 사항을 참고하여 자유롭게 기술해 주시기 바랍니다.(1,500자 이내)(지원동기*, 자신의 강점, 주 관심 분야, 교육환경**, 지원한 학과(전공)에 진학하기 위한 노력 등)(*해당 모집단위에 지원한 동기를 기술할 것. 한국산업기술대학교에 지원한 이유 기술 금지.**거주 지역, 학교, 가족 등 지원자의 교육환경에 대하여 기술할 수 있음. 단 대학 교수 등의 전문직이나 기업 임직원, 고위 공무원 등의 직종 또는 직위로 재직 중인 가족에 대한 내용을 기재한 지원자는 평가에 불이익을 받을 수 있음.)",
        "호서대학교 - 벤처프런티어전형 지원자만 작성 - 대학 입학 후 학업계획과 향후 진로계획에 대해 기술하세요(1,000자 이내)."
    ]
}
